{"_id":{"$oid":"5701d4b11865bfc0784eafe0"},"title":"Curso História Por música em São Paulo","media":"home-news-1.jpg","type":"image","date":"04/04/2015","link":"https://coletivoemrede.wordpress.com/2016/03/16/curso-historia-por-musica-ganhara-nova-edicao-em-solo-paulista/","description":"Através de parceria, o Coletivo Educação promoverá edição do curso “História por Música” em terras paulistas. O Curso História Por Música é um projeto do jornalista e professor de História Carlos Eduardo Lima. O curso é de interesse geral que busca articular a produção de canções populares com fatos históricos, sobretudo a partir do fim do século 19.Através de parceria, o Coletivo Educação promoverá edição do curso “História por Música” em terras paulistas...","tags":["história","música"]}
{"_id":{"$oid":"5701d4c26539533938a4423e"},"title":"Fab Lab SP é inaugurado Por Mulheres","media":"home-news-2.jpg","type":"image","date":"04/04/2015","link":"https://coletivoemrede.wordpress.com/2016/03/09/inauguracao-de-laboratorio-do-fab-lab-livre-sp-tem-holofotes-voltados-para-mulheres/","description":"Aconteceu na manhã de terça-feira, 08 de Março de 2016 a inauguração do 2º Laboratório da Rede Pública Municipal de Laboratórios de Fabricação Digital na Galeria Olido, centro de São Paulo. A Inauguração contou com a presença dos Secretários Simão Pedro (Serviços), Nabil Bonduki (Cultura), Eduardo Suplicy (Direitos Humanos e Cidadania) e Denise Motta Dau (Políticas para Mulheres), além da ex-deputada Irma Passoni, representando o Instituto de Tecnologia Social. A inauguração teve seus holofotes...","tags":["fab lab","laboratório","post"]}
{"_id":{"$oid":"5701d4c56539533938a4423f"},"title":"Bem vindos (as) ao Blog do Coletivo Educação!","media":"home-news-3.jpg","type":"image","date":"04/04/2015","link":"https://coletivoemrede.wordpress.com/2016/03/03/blog-coletivo-em-rede/","description":"Sejam bem vindos (as) ao blog do Portal Coletivo EducAção. Este espaço será utilizado para colunas semanais, vídeos e notícias com a intenção de promover o debate acerca de questões sociais, educação, entretenimento, além de divulgar cursos, palestras e eventos em geral. Contaremos um uma vasta equipe de colaboradores para mantê-los (as) sempre informados e conectados.","tags":["blog","coletivo"]}
